/* No comment provided by engineer. */
"LAME encoding error." = "LAME encoding error.";

/* No comment provided by engineer. */
"LAME was unable to flush the buffers." = "LAME was unable to flush the buffers.";

/* No comment provided by engineer. */
"The call to %@ failed." = "The call to %@ failed.";

/* No comment provided by engineer. */
"Unable to allocate memory." = "Unable to allocate memory.";

/* No comment provided by engineer. */
"Unable to close the output file." = "Unable to close the output file.";

/* No comment provided by engineer. */
"Unable to create the output file." = "Unable to create the output file.";

/* No comment provided by engineer. */
"Unable to initialize the LAME encoder." = "Unable to initialize the LAME encoder.";

/* No comment provided by engineer. */
"Unable to open the output file." = "Unable to open the output file.";

/* No comment provided by engineer. */
"Unable to write to the output file." = "Unable to write to the output file.";

